[
    {
        "img": "09.png",
        "name": "Иван Петров",
        "rating": 5,
        "text": "Недавно довелось воспользоваться услугами данной компании по релокации бизнеса в Дубай. Хотя сам процесс релокации прошел гладко, коммуникация с компанией временами была затруднена из-за языковых барьеров и различий во времени. Тем не менее, команда была отзывчива и всегда старалась помочь, а конечный результат превзошел наши ожидания."
    },
    {
        "img": "10.png",
        "name": "Марк Иванов",
        "rating": 4,
        "text": "Мы выбрали эту компанию, исходя из ее репутации и опыта в сфере релокации бизнеса. Команда оказалась чрезвычайно профессиональной и знающей, а процесс релокации прошел без особых проблем. Они позаботились обо всех деталях, от оформления виз до поиска офисных помещений, что позволило нам сосредоточиться на ведении нашего бизнеса."
    },
    {
        "img": "11.png",
        "name": "Сергей Васильев",
        "rating": 4,
        "text": "В целом, я очень доволен услугами, предоставленными этой компанией, и настоятельно рекомендую их другим предприятиям, планирующим релокацию в Дубай."
    },
    {
        "img": "12.png",
        "name": "Алексей Попов",
        "rating": 4,
        "text": "Хотя стоимость услуг была выше, чем у некоторых других компаний, мы решили воспользоваться услугами данной компании из-за ее всеобъемлющего подхода и индивидуального обслуживания. Команда не только помогла нам с релокацией, но и предоставила ценные советы по ведению бизнеса в Дубае. Мы очень довольны результатами и рекомендуем эту компанию другим предприятиям, планирующим открыть бизнес в ОАЭ."
    },
    {
        "img": "13.png",
        "name": "Андрей Романов",
        "rating": 2,
        "text": "К сожалению, наш опыт релокации бизнеса в Дубай с данной компанией был разочаровывающим. Несмотря на первоначальные обещания, коммуникация была непоследовательной и медленной, что привело к задержкам и недопониманию. Кроме того, компания не смогла предоставить надлежащую поддержку после релокации, что оставило нас в затруднительном положении."
    },
    {
        "img": "08.png",
        "name": "Ирина Морозова",
        "rating": 1,
        "text": "Мы выбрали эту компанию, основываясь на положительных отзывах, но в итоге остались крайне недовольны. Процесс релокации был хаотичным и неорганизованным, а команда демонстрировала низкий уровень профессионализма и знаний. Из-за некомпетентности компании мы столкнулись с рядом проблем, которые могли быть легко предотвращены. Мы настоятельно не рекомендуем эту компанию другим предприятиям, планирующим релокацию в Дубай."
    }
]